{
  "order": {
    "title": "Порядок, честь, баланс.",
    "deities": [
      {
        "wip": false,
        "name": "Кхемед Рейн",
        "short_description": "Порядок, закон, сила",
        "alignment": "Законное мировоззрение",
        "image": "gods/order.png",
        "domains": [
          "Order",
          "Light",
          "Law"
        ],
        "description_paragraphs": [
          "Властитель порядка, правитель Камеграда - самого крупного оплота против бездны. Предлагает своё покровительство всем желающим нести порядок в мир. Его труды во имя спасения жизни невозможно недооценить. Он стремится к сохранению как можно большего числа жизней и делает всё возможное для помощи союзникам. Его желание настолько сильно, что приобретает божественное начало, давая ему силы покровителя для живых душ.",
          "Ещё до бедствия он правил чудесной страной, на окраине которой был поверхностный Камеград. Он направлял в город денежные средства и средства защиты для поддержания развития технического чуда союза многих рас. С его усилиями были изучены и воссозданы мощнейшие стражи современности - Метеоритные стражи. Показав себя как сильный правитель, готовый защитить свой народ он закрепил себя за троном. В глазах людей он был лучом надежды в мире вечных интриг и разногласий.",
          "После начала бедствия Кхемед старался как можно скорее защитить людей: всеми своими силами он опустил несколько городов и деревень под землю, где некоторые смогли спастись от чудовищного феномена. Он соединил окраинные земли в один большой и длинный город, назвав его Камеградом в честь павшего света цивилизации. Он продолжает искать способ защиты людей от ужасного бедствия, проявляющего даже в стойких землях подземного царства."
        ],
        "has_abilities": true,
        "patron_abilities": [
          {
            "level": 1,
            "description": "Вы владеете воинским оружием. Свет ваших убеждений расчищает вам дорогу в это непростое время. Вы обладаете решимостью, способной свернуть горы. Вы получаете одну кость решимости [к4]. Одна кость восстанавливается на коротком отдыхе и все кости восстанавливаются на продолжительном отдыхе."
          },
          {
            "level": 3,
            "description": "Ваша сила растёт. Вы чувствуете, как свет закона окутывает вас. Вы изучаете заклинание: Щит веры. Выберите одно заклинание из списка: Тьма, Благословение, Героизм, Приказ. Вы его также изучаете."
          },
          {
            "level": 5,
            "description": "Количество ваших костей решимости увеличивается до двух."
          },
          {
            "level": 7,
            "description": "Вы предстаёте в форме надежды для всех ваших последователей и соратников. Вы изучаете заклинания: Маяк надежды, Защита от энергии, Снятие проклятия. Количество костей решимости увеличивается до двух. Кость решимости повышается до [к6]. Все союзники в радиусе 10 футов имеют дополнительный бонус +1 к атакам нанесённым освещённым вами оружием."
          },
          {
            "level": 11,
            "description": "Наследие древних пылает в вашем сердце, вы готовы свернуть горы для движения вперёд! Количество костей увеличивается до трёх."
          },
          {
            "level": 15,
            "description": "Кость решимости увеличивается до [к8]. Количество ваших костей решимости увеличивается до четырёх."
          },
          {
            "level": 17,
            "description": "Во снах к вам приходят предки древних великих воинов. Вы изучаете секреты создания оружия из остатков великих монстров (нарративный элемент)."
          }
        ],
        "use_ability_scores": true,
        "ability_score_name": "Кость решимости",
        "ability_score_short_description": "Вы можете потратить кости для следующих эффектов:",
        "expandable_ability_scores": [
          "Частью действия, которым вы лечите существ, вы можете выбрать одну дополнительную цель рядом с вами (в пределах 10 футов) и потратить одну кость решимости. Цели вылечатся дополнительно на выпавшее значение на кости.",
          "Если вы концентрируетесь на заклинании и проваливаете бросок концентрации - вы можете потратить две кости решимости, и добавить наибольший выпавший результат к броску концентрации.",
          "Вы можете освящать оружие союзников. Реакцией вы можете благословить удар союзника в радиусе 10 футов или свой, потратив кость решимости. В течение 10 минут оружие считается освящённым и при первом успешном попадании наносит урон равный вашему значению кости решимости. После 10-го уровня этот бонус распространяется на каждую ВАШУ атаку в этом ходу.",
          "Бонусным действием вы можете даровать союзнику в пределах 15 футов от вас сияющий щит и потратить одну или две костей решимости. Цель получает временные хиты равной сумме выпавших значений.",
          "Если союзник в 10 футах от вас оказывается с 0 хитами, вы можете реакцией потратить четыре кости решимости и вместо этого восполнить ему хиты равные наименьшему выпавшему значению. Союзник остаётся на месте и получает эффект заклинания Героизм на 2 своих хода."
        ]
      },
      {
        "wip": false,
        "name": "Стедд Эмблкроун",
        "short_description": "Слава, отвага, бойня",
        "alignment": "Злое мировоззрение",
        "image": "gods/glory.png",
        "domains": [
          "Law",
          "War",
          "Glory"
        ],
        "description_paragraphs": [
          "Истинный правитель древней Валории, погребённой под землёй. Его воля настолько сильна, что он готов пойти на всё для сокрушения противников. Он отстаивает свои идеалы так, как никто другой. Своей решимостью он вытаптывает для врагов могилы, а его ход слышен за мили, устрашая даже самых свирепых монстров бедствия. Славная и отважная битва - вот чего истинно желает Стедд.",
          "Его воля светит ясным лучом для всех, разделяющих его интересы."
        ],
        "has_abilities": true,
        "patron_abilities": [
          {
            "level": 1,
            "description": "Вы владеете воинским оружием и тяжёлыми доспехами. Тьма ваших утрат опустилась на вас тяжёлым грузом, открывая путь в будущее. Вы обладаете решимостью, способной уничтожить самых стойких. Вы получаете одну кость решимости [к4]. Одна кость восстанавливается на коротком отдыхе и все кости восстанавливаются на продолжительном отдыхе."
          },
          {
            "level": 3,
            "description": "Ваша сила растёт. Вы чувствуете, как кровавая жажда заполняет вас. Вы изучаете заклинание: Щит веры. Выберите одно заклинание из списка: Вызов на дуэль, Порча, Приказ. Вы его также изучаете."
          },
          {
            "level": 5,
            "description": "Количество ваших костей решимости увеличивается до двух."
          },
          {
            "level": 7,
            "description": "Вы движимы невероятной жаждой убийств. Каждый бой наполняет вас новыми силами. Вы изучаете заклинания: Удержание личности, Проклятие. Кость решимости повышается до [к6]. В начале вашего хода выберите одного противника в радиусе 15 футов, он получает урон силовым полем равный 1. Вы можете потратить реакцию и увеличить урон до одной кости решимости."
          },
          {
            "level": 11,
            "description": "Наследие дикой охоты наполняет ваше сердце. Вы готовы уничтожать армии. Количество костей решимости увеличивается до четырёх."
          },
          {
            "level": 15,
            "description": "Кость решимости увеличивается до [к8]."
          },
          {
            "level": 17,
            "description": " Во снах к вам приходят предки сражённых вами легендарных воинов. Вы изучаете секреты создания оружия из остатков великих монстров (нарративный элемент)"
          }
        ],
        "use_ability_scores": true,
        "ability_score_name": "Кость решимости",
        "ability_score_short_description": "Вы можете потратить кости для следующих эффектов:",
        "expandable_ability_scores": [
          "Раз в бой вы можете бонусным действием войти в режим бойни (или частью действия впадения в ярость). Бросьте от 1 до 2 костей решимости. Вы входите в режим бойни на количество раундов, равное максимальному выпавшему значению на этих костях.",
          ">Выберите один тип урона: Колющий, дробящий, режущий, ядом. Вы получаете сопротивление этому виду урона на длительность бойни.",
          ">Вы можете добавить +1 к попаданию, или к урону атаки во время режима бойни.",
          ">Раз в ход, ваша атака наносит дополнительный урон вашего оружия в размере одной кости решимости (тратить не надо). На 10-м уровне вы можете потратить  кость и все ваши атаки в этом ходу будут наносить дополнительный урон.",
          "Если вы концентрируетесь на заклинании и проваливаете бросок концентрации - вы можете потратить две кости решимости, и добавить наибольший выпавший результат к броску концентрации.",
          "Бонусным действием вы можете даровать себе кровавый щит и потратить одну или две костей решимости. Вы получаете временные хиты равной сумме выпавших значений.",
          "Если полученный урон снижает ваши хиты до 0, вы можете реакцией потратить четыре кости решимости и вместо падения восполнить себе хиты равные наименьшему выпавшему значению."
        ]
      },
      {
        "wip": false,
        "name": "Зимаргил",
        "short_description": "Баланс, пощада, стойкость",
        "alignment": "Нейтральное мировоззрение",
        "image": "gods/glory.png",
        "domains": [
          "Light",
          "Life",
          "Grave"
        ],
        "description_paragraphs": [
          "Зимаргил - божество человечности, баланса и свободы выбора. Хаотично-добрый по своей природе, он воплощает сострадание, бескорыстие и веру в силу души. Его считают первородцем жизни, создавшим понятие души и, по некоторым учениям, само человечество.",
          "Он пристально наблюдает за поступками существ, но редко вмешивается, уважая их право выбора. В легендах говорится, что он сотворил души, чтобы каждое существо могло само определять свою судьбу. Лишь в редких случаях, когда миру грозит гибель, Зимаргил выбирает героев, наделяя их своим благословением - искрой доблести, которая позволяет совершать подвиги ради спасения мира.",
          "Его последователи - те, кто стремится к добру, не скованному законами, а движимым сердцем. Они помогают нуждающимся, защищают слабых и верят, что даже малый поступок может изменить мир. Храмы Зимаргила - это простые святилища, часто расположенные в лесах или на холмах, украшенные статуями с закрытыми глазами, которые символизируют внутреннее зрение души."
        ],
        "has_abilities": true,
        "patron_abilities": [
          {
            "level": 1,
            "description": "Вы наделены священным благословением. Ваше стремление к добру и искренности порождает в вас искру доблести. Вы получаете одну искру доблести. Одна искра восстанавливается на коротком отдыхе и все искры восстанавливаются на продолжительном отдыхе."
          },
          {
            "level": 3,
            "description": "Ваш дух укрепляется. Вы чувствуете, как свет добра окутывает вас и окружающих. Вы изучаете заклинание: Убежище. Также выберите одно заклинание из списка: Благословение, Исцеление ран, Щит веры. Вы также его изучаете."
          },
          {
            "level": 7,
            "description": "Хор божественных намерений сопровождает вас в пути, даруя окружающим тепло и надежду. Вы изучаете заклинание: Подмога. Также выберите одно заклинание из списка: Маяк надежды, Снятие проклятия. Вы также его изучаете. Количество искр доблести увеличивается до двух. Все союзники в радиусе 30 футов имеют дополнительный бонус +5 футов к скорости передвижения."
          },
          {
            "level": 11,
            "description": "Да пусть свет ваших побуждений озарит тёмные пещеры подземных царств! Количество искр доблести увеличивается до трёх."
          },
          {
            "level": 15,
            "description": "Количество искр доблести увеличивается до четырёх."
          },
          {
            "level": 17,
            "description": "Отголосками в вашем разуме звучит голос Зимургила. Вы изучаете секреты создания оружия из остатков великих монстров (нарративный элемент)."
          },
          {
            "level": 20,
            "description": "Количество искр доблести увеличивается до шести."
          }
        ],
        "use_ability_scores": true,
        "ability_score_name": "Искра доблести",
        "ability_score_short_description": "Вы можете потратить искры для следующих эффектов:",
        "expandable_ability_scores": [
          "Частью действия, которым вы лечите существ, вы можете выбрать две дополнительные цели рядом с вами (в пределах 10 футов) и потратить одну или несколько искр доблести. Цели вылечатся дополнительно на к6 за каждую потраченную искру.",
          "Частью действия Магия вы можете потратить одну или несколько искр доблести и даровать вам и ближайшим двум союзникам (радиус 30 футов) бонус +1 на спасброски Телосложения за каждую потраченную искру. Можно использовать снова после продолжительного отдыха",
          "В любой момент вы можете потратить две искры доблести и перебросить любую свою проверку, атаку, спасбросок. Можно воспользоваться лишь раз до продолжительного отдыха.",
          "Бонусным действием вы можете потратить одну или несколько искр доблести и зажечь защитный купол радиусом 30 футов с центром на вас. Пока ваши союзники в куполе, они имеют бонус +1 к КД за каждую потраченную искру. Также, купол защищает от проклятий Бедствия (кровавый туман, инфернальная коррозия). Купол действует 1 час за каждую потраченную искру.\nКупол движется вместе с вами.",
          ">Если на купол было потрачено 3 искры, то союзники получают бонус к максимуму хитов (2к6)",
          ">Если на купол было потрачено 4 искры, он будет действовать 12 часов.",
          ">Если на купол было потрачено 4 искры, то союзники получают бонус +1 ко всем спасброскам, пока они в куполе.",
          "Если союзник в 15 футах от вас оказывается с 0 хитами, вы можете реакцией потратить три искры доблести и вместо этого восполнить ему 5 хитов. Союзник избавляется от одного состояния на выбор и обладает иммунитетом к этому состоянию на 2 хода."
        ]
      }
    ]
  }
}